Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2020/2samisk_statistikk.pdf.tmx
Source language: nob
Languages: sme

source: Det er generelt sparsomt med statistikk på samiskspråklig kulturproduksjon og samiskspråklige medier
sme: Obbalaččat lea unnán dakkár statistihkat main lea sámegielat kulturbuvttadeami ja sámegielat mediaid birra

source: 2.4.2 Helse og livskvalitet
sme: 2.4.2 Dearvvašvuohta ja eallinkvalitehta

source: Helse henger sammen med både individuelle faktorer, det sosiale og kulturelle miljøet og de samfunnsmessige rammebetingelsene.
sme: Dearvvašvuohta gullá oktii ovttaskas fáktoriiguin, sosiála ja kultuvrralaš birrasiiguin ja servodaga rámmaeavttuiguin.

source: Samer kan ha en annen oppfatning av helse og livskvalitet enn det som er vanlig i majoritetsbefolkninga (Nergård 2006).
sme: og-forvaltningsom/id633281/ ja Kommunála- ja ođasmahttindepartemeanta (2020) eallinkvalitehtii go dábálaččat lea eanetlohkoálbmogis (Nergård 2006).

source: Rammebetingelsene definerer de muligheter enkeltmennesket og grupper har for å gjøre helsefremmende valg i overensstemmelse med det som er kulturelt meningsfullt.
sme: Rámmaeavttut čilgejit daid vejolašvuođaid, mat ovttaskasolbmuin ja joavkkuin leat, go galgá válljet buoret dearvvašvuođa mat heivejit dasa mii kultuvrralaččat leat ulbmillaččat.

source: Det hentes inn bred kunnskap om samers helsestatus på gruppenivå, bl.a. gjennom SAMINOR-undersøkelsene.
sme: Čoggo viidát diehtu sápmelaččaid dearvvašvuođa diliid birra joavkodásis, earret eará SAMINOR iskkademiid bokte.

source: Kunnskap om de sosiale, kulturelle og samfunnsmessige rammebetingelsene som har spesifikk betydning for helse og livskvalitet i ulike deler av samisk befolkning, krever imidlertid at det blir utviklet samisk-spesifikke indikatorer, og er langt mindre utforsket.
sme: Diehtu sosiála, kultuvrra ja servodatlaš rámmaeavttuid birra, mii earenoamážiid čuohcá dearvvašvuhtii ja eallinkvalitehtii iešguđet osiin sámi álbmogis, gáibida ovdáneami sámi gullevaš indikáhtoriin, man birra lea áibbas unnán dutkojuvvon.

source: Forskningsprosjektet «Reindriftas hverdag» (Møllersen, Stordahl, Tørres, Eira-Åhrén, 2016) er et eksempel på hvordan spesifikke indikatorer på helsebelastninger ble utviklet i samarbeid med reindriftsutøverne, basert på reindriftsutøvernes egen kunnskap om egne helseforhold.
sme: Dutkanprošeakta “Boazodoalu árgabeaivi” (Møllersen, Stordahl, Tørres, Eira-Åhrén, 2016) lea ovdamearka movt dearvvašvuođagivssiid earenoamáš indikáhtorat ovdánahttojedje searválaga boazobargiiguin, mii lei vuođđuduvvon boazobargiid iežaset dieđuid ektui iežaset dearvvašvuođas.

source: Mange av disse indikatorene har liten eller ingen relevans for majoritetsbefolkninga.
sme: Máŋga dain indikáhtoriin lea unnán dahje ii obage relevánta eanetlohkoálbmogii.

source: Rovviltforliket utgjør for eksempel en betydelig fysisk og psykisk stress for de aller fleste i reindrifta.
sme: Boraspiresoahpamuš dagaha ovdamearkka eatnasiidda boazoealáhusas sihke fysalaš ja psyhkalaš riehkkama.

source: Tilrettelegging for friluftsliv med utfart til ubebodde områder har stor positiv betydning for livskvalitet for mange i majoritetsbefolkninga, mens det fører til merarbeid og psykisk press i reindrifta.
sme: Olgunastindoaimma heiveheapmi ávdinguovlluide mearkkaša ollu eallinkvalitehtii oallugiidda eanetlohkoálbmogis, seammás go dat dagaha lassi bargguid ja psyhkalaš deattu boazoealáhussii.

source: For å kunne følge opp og evaluere Norges evne til å etterleve nasjonale og internasjonale forpliktelser og retningslinjer i forhold til likeverdige helserelaterte levekår er det spesielt viktig at samisk helsestatistikk tar mål av seg til å synliggjøre og beskrive helserelaterte forhold med spesifikk relevans for ulike deler av samisk befolkning.
sme: Jus galgá sáhttit čuovvulit ja árvvoštallat Norgga návccaid nagodit čuovvut sisriikkalaš ja riikkaidgaskasaš geatnegasvuođaid ja njuolggadusaid olahit seammaárvosaš eallineavttuid dearvvašvuođa ektui, de lea earenoamáš mávssolaš ahte sámi dearvvašvuođa statistihka mihttu lea fuomášuvvot ja beassat čilget dearvvašvuođa guoski dilálašvuođaid, mat earenoamážiid guoskkahit iešguđet beliid sámi álbmogis.

source: 2.4.3 Diskriminering
sme: 2.4.3 Vealaheapmi

source: Det er dokumentert at omfanget av diskriminering mot samer i Norge er større enn for majoritetsbefolkninga (Hansen, 2012;
sme: Lea duođaštuvvon ahte dáhpáhuvvá ollu eambbo vealaheapmi sápmelaččaid vuostá go eanetlohkoálbmoga vuostá Norggas (Hansen, 2012;

source: Midtbøen &amp; Lidén, 2015), samt at reindriftsutøverne er ei samisk gruppe som utsettes for særskilt stort omfang av diskriminerende ytringer og handlinger fra omgivelsene (Møllersen, Stordahl, Tørres, Eira-Åhrén, 2016).
sme: Midtbøen &amp; Lidén, 2015). Earenoamážiid boazosápmelaččat leat sápmelašjoavku, geat vásihit hirbmat ollu vealaheaddji cealkámušaid ja daguid iežaset birrasiin (Møllersen, Stordahl, Tørres, Eira-Åhrén, 2016).

source: Dette strider mot nasjonal lovgivning (likestillings- og diskrimineringsloven, 2017) og mot internasjonale konvensjoner (FNs konvensjon om sivile og politiske rettigheter, artikkel 27 (SP 27) og ILOkonvensjon 169) som Norge har ratifisert.
sme: Dat rihkku našuvnnalaš lága (Dásseárvo- ja vealahanlága, 2017) ja riikkaidgaskasaš konvenšuvnnaid (ON siviila politihkalaš vuoigatvuođaid konvenšuvdna, artihkal 27 (SP27) ja ILO-konvenšuvnna 169 ektui, maid Norga lea ratifiseren.

source: Det fins ingen oversikt over hvor og hvordan diskriminerende hendelser foregår, og hvilke samfunnsreaksjoner slike hendelser utløser.
sme: Ii gávdno makkár ge listu mii čájeha gos ja movt vealaheamit dáhpáhuvvet ja makkár servodatreakšuvnnaid dakkár dáhpáhusat bohciidahttet.

source: European Commission against Racism and Intolerance (ECRI) sin femte rapport, med gjennomgang og vurdering av forholdene i Norge, anfører som én av to anbefalinger med særskilt oppfølgingsprosedyre at myndighetene etablerer et IT-basert system til å journalføre og overvåke rasistiske hendelser og prosessering av disse gjennom rettssystemet (European Commission against Racism and Intolerance (ECRI) 2015, s. 33).
sme: árvvoštallet Norgga dilálašvuođaid birra, čujuhit ovtta guovtti ávžžuhusas oktan earenoamáš čuovvolandoaimmain. Sii ávžžuhit ahte eiseválddit ásahit IT-heivehuvvon vuogádaga man bokte sáhttet čállit journála ja gozihit rasisttalaš dáhpáhusaid ja meannudit daid riektevuogádagaid bokte (European Commission against Racism and Intolerance (ECRI) 2015,

source: Denne anbefalingen er et eksempel på at samisk statistikk ikke må begrenses til statistikk over samer, men også må omfatte registrering av rammebetingelsene for samisk liv.
sme: Dát ávžžuhus lea ovdamearkan dasa ahte sámi statistihkka ii ábut ráddjejuvvot statistihkkan sápmelaččain, muhto ferte maid sisttisdoallat rámmaeavttuid registrerema sápmelaččaid eallimis.

source: Statistikk på urfolk som utsettes for forskjellsbehandling, viser at urfolks livssituasjon (helse, utdanning, økonomi osv.) har gjennomsnittlig lavere standard enn livssituasjonen for majoritetsbefolkninga.
sme: Eamiálbmogiid statistihkka, geat vásihit vealaheami, čájeha ahte eallindilálašvuohta (dearvvašvuohta, oahppu, ekonomiija jna.) eamiálbmogiin lea heajut dássi go eanetlohkoálbmogis.

source: Dette har ofte blitt tolket som negative kjennetegn ved urfolket og bidratt til videreføring av gamle fordommer (Walter &amp; Andersen, 2016).
sme: Dat lea dávjá dulkojuvvon leat heajus bealit eamiálbmogiin ja dagahan ahte boares guottut leat ain viidásetfievrreduvvon (Walter &amp; Andersen, 2016).

source: Når man registrerer kildene til forskjellsbehandlingen, får man en annen type kunnskap om diskriminering som gir et langt bedre utgangspunkt for å overvåke diskriminerende strukturer og handlinger og ta i bruk målrettede virkemidler mot diskriminering.
sme: Go registrere gálduid vealaheapmái, de oažžu earálágan dieđuid vealaheami birra, mii addá ollu buoret vuolggasaji gozihit vealaheaddji struktuvrraid ja daguid, ja nu beassá doaibmabijuid bokte bargagoahtit ulbmillaččat vealaheami vuostá.

source: 2.4.4 Reindrift
sme: 2.4.4 Boazoealáhus

source: I formålsparagrafen i lov om reindrift heter det at «loven (skal) legge til rette for en økologisk, økonomisk og kulturelt bærekraftig reindrift med basis i samisk kultur, tradisjon og sedvane til gagn for reindriftsbefolkningen selv og samfunnet for øvrig» .
sme: Boazodoallolága ulbmilparagráfas celko ahte “láhka” galgá lágidit dili boazodollui, mii lea ekologalaččat, ekonomalaččat ja kultuvrralaččat guoddevaš ja mii lea vuođđuduvvon sámi kultuvrra, árbevieruid ja dábiide ávkin boazodollui alccesis ja servodahkii muđui

source: Det fremheves at «Reindriften skal bevares som et viktig grunnlag for samisk kultur og samfunnsliv», og at loven skal «bidra til sikring av reindriftsarealene i det samiske reinbeiteområdet som reindriftens viktigste ressursgrunnlag».
sme: Deattuhuvvo ahte “Boazodoallu galgá bisuhuvvot sámi kultuvrra ja servodateallima deaŧalaš vuođđun”, ja ahte láhka galgá “leat mielde sihkkarastime boazodoalloareálaid sámi boazodoalloguovllus boazodoalu deaŧaleamos resursavuođđun”.

source: Offentlig reindriftsstatistikk handler hovedsakelig om kjøttproduksjon, produksjonsdyr og årsverk, etter mål av norsk bedriftskultur.
sme: Almmolaš boazoealáhusstatistihkka sisttisdoallá eanas biergobuvttadeami, njuovvanbohccuid ja jahkedoaimma, mii lea Norgga fitnodatkultuvrra málle mielde.

source: Det fins lite tallfestet kunnskap som viser hvordan kulturell bærekraft er ivaretatt, om forutsetninger og iverksatte tiltak oppfattes som en styrking av samisk kultur og samfunnsliv og gagnlige av reindriftsbefolkninga.
sme: Lea unnán lohkovuođut diehtu mii čájeha movt kultuvrralaš ceavzilvuohta lea vuhtiiváldon, jus eavttut ja johtui biddjon doaibmabijut ipmirduvvojit leat sámi kultuvrra ja servodateallima nannen, ja jus dat lea ávkkálaš boazoealáhusálbmogii.

source: Systematisk kunnskap om sikring av reinbeiteområdene er heller ikke tilgjengelig.
sme: Ii ge gávdno systemáhtalaš diehtu movt boazoguohtoneatnamat sihkkarastojit.

source: 169-om-urbefolkninger-o/id451312/ imidlertid at samiske reindriftsutøvere opplever rammebetingelsene for den samiske reindrifta som en materiell og helsemessig påkjenning (Møllersen, Stordal, Tørres, Eira-Åhrén, 2016).
sme: Boazoealáhusa eallineavttuid birra iskkadeapmi čujuha ahte sámi boazobargit vásihit sámi boazoealáhusa rámmaeavttuid leat materiálalaš ja dearvvašvuođa ektui noađđin (Møllersen, Stordal, Tørres, Eira-Åhrén, 2016).

source: Arealstatistikk er et verktøy som beskriver arealforvaltning, en kvantitativ indikator som tallfester inngrep og påvirkningssoner.
sme: Areálastatistihkka lea reaidu mii čilge areálahálddašeami, mii lea kvantitatiiva indikáhtor mii loguiguin čájeha sisabáhkkemiid ja váikkuhusguovlluid.

source: Her har SSB nylig påbegynt et arbeid med å tallfeste inngrep og påvirkningssoner i de samiske reinbeiteområdene i Norge (Engelien og Aslaksen 2019).
sme: Dal lea Statistihkalaš guovddáš doaimmahat (SGD) easkka ládje álggahan barggu mainna lohket galle sisabáhkkema ja váikkuhusguovllu leat sámi boazoguohtonguovlluin Norggas (Engelien ja Aslaksen 2019).

source: Denne type statistikk inneholder en helhetlig oversikt over ulike typer inngrep og det som gjenstår av påvirkningsfrie områder.
sme: Dakkár lágan statistihkka sisttisdoallá obbalaš gova iešguđetlágan sisabáhkkemiin ja čájeha maid makkár guovlu vel báhcá gos eai leat váikkuhusat.

source: Med slik statistikk blir det enklere for beslutningstakere og reindriftsutøvere i fellesskap å vurdere tålegrensen for nye inngrep.
sme: Dakkár statistihkain šaddá álkit sidjiide geat mearrádusaid dahket ja boazobargiide searválaga árvvoštallat jus gierdá vel ođđa sisabáhkkemiid.

source: I videre arbeid med arealstatistikker trengs reindriftsfaglig kunnskap om hvordan reinens adferd blir påvirket av ulike typer inngrep i ulike typer landskap, sett i sammenheng med reinens årssyklus.
sme: Joatkkabargui areálastatistihkaiguin dárbbašuvvo boazoealáhusa fágalašmáhttu bohcco lihkadeami ektui, go bohciidit ođđa iešguđetlágan sisabáhkkemat eanadagaid hábmemiid ja bohccuid jahkodatjoru ektui.

source: Reindriftsfaglig kunnskap er i dag ikke tilstrekkelig lagt til grunn i forvaltningen (Turi, 2017, Turi og Gaup Eira, 2016).
sme: Boazoealáhusa fágalašmáhttu ii leat dál doarvái váldon vuhtii hálddahusas (Turi, 2017, Turi ja Gaup Eira, 2016).

source: Reindriftsbefolkningas egne beskrivelser av utfordringene med å opprettholde samisk reindrift som livsmønster og næringsvei får liten tyngde i forhold til andre aktørers argumenter når det planlegges inngrep for industrielle, transportmessige eller rekreative formål.
sme: Boazoealáhusálbmot čilge ieš leat hástaleaddjin doalahit sámi boazoealáhusa eallinvuohkin ja ealáhusgeaidnun, muhto dasa biddjo unnán deaddu eará aktevrraid ákkastallamiid ektui, go plánejuvvojit ođđa sisabáhkkemat industriija, fievrredeami dahje astoáigge ulbmiliidda.

source: Sametingets rapporter til FNs rasediskrimineringskomité og FNs spesialrapportør for menneskerettigheter har påpekt avvik mellom faktiske rammebetingelser for samisk reindrift og folkerettslige krav nedfelt i norsk lov.
sme: Sámediggeraporttain ON čearddalašvealahankomiteai ja ON olmmošvuoigatvuođaid earenoamášraportevrras boahtá ovdán ahte leat váilevašvuođat sámi boazoealáhusa duohtavuođa rámmaeavttuin ja álbmotrievttalaš gáibádusain, mat leat Norgga lágas.

source: Det er et klart behov for å dokumentere reindriftas kunnskap om eget liv og næring.
sme: Lea čielga dárbu dokumenteret boazoealáhusa máhtu iežas eallimis ja ealáhusas.

source: Dette forutsetter en innsats med å identifisere kritiske faktorer og utvikle indikatorer som har relevans for det livs- og driftsmønster som særpreger samisk reindrift, inklusive de geografiske, organisatoriske og lokale variasjonene (Landbruksdirektoratet, 2016).
sme: Dat eaktuda ahte dahkko bargu identifiseret kritihkalaš fáktoriid ja ovdánahttit indikáhtoriid, mat guoskkahit eallin- ja doaibmaminstariid, mat leat earenoamážat sámi boazoealáhusas, oktan geográfalaš, organiserema ja báikkálaš erohusaiguin (Eanadoallodirektoráhtta, 2016).

source: 2.4.5 Annen samisk utmarksbruk
sme: 2 4.5 Eará sámi meahcásteapmi

source: Arktisk råd har i flere rapporter presisert at det naturbaserte levesettet knyttet til reindrift, fiske, fangst og annen råvareforsyning som urfolks livsgrunnlag og kultur må synliggjøres.
sme: Árktalaš ráđđi lea máŋga jagi dáguhan ahte ferte eambbo fuomášuhttit meahcásteami eallinvuogi, mii guoská boazoealáhussii, guolásteapmái, bivdui ja eará luondduláhjiid háhkamii, mii lea eamiálbmogiid eallinvuogi mielde.

source: Behovet for tallbaserte og grafiske oversiktsbilder over samisk anvendelse av eksisterende ressurser i regionen kan fort bli nødvendig dokumentasjon, når nasjonale ambisjoner skal tilpasses samisk praksis i planverk for nordområdestrategi (UD &amp; KMD, 2017).
sme: Sáhttá fargga šaddat dárbu oažžut gráfalaš ja loguide heivehuvvon obbalašgova maid sápmelaččat háhket guovllu resurssain, vai lea dárbbašlaš duođaštus, go sisriikkalaš ambišuvnnat galget heivehuvvot sámi doaimmaid ektui, go plánejit davviguovlluid strategiijaid (UD &amp; KMD, 2017).

source: Samisk utmarksbruk (meahcásteapmi), fiske, jakt, hogst, høsting og sanking har stor betydning for videreføring av samisk kultur, språk, kunnskaper og livsgrunnlag (birgejupmi) (Sametinget
sme: Sámi meahcásteapmi, guolásteapmi, bivdu, murren, murjen ja luondduláhjiid háhkan leat hui mávssolaččat go sámi kultuvrra, giela, máhtu ja birgejumi galgá viidásetfievrredit (Sámediggi 2016a, 2016b).

source: FNs rasediskrimineringskomité (CERD United Nations Committee on the Elimination of Racial
sme: ON nállevealahanlávdegottis (CERD United Nations Committee on the Elimination of Racial Discrimination)

source: Discrimination) https://www.ohchr.org/en/hrbodies/cerd/pages/cerdindex.aspx består av uavhengige eksperter som overvåker implementeringen av FNs konvensjon mot rasediskriminering
sme: https://www.ohchr.org/en/hrbodies/cerd/pages/cerdindex.aspx leat sorjjasmeahttun áššedovdit, geat gozihit go implementerejit ON nállevealaheami vuostá konvenšuvnna

source: 2.4.6 Internasjonal rapportering
sme: 2.4.6 Riikkaidgaskasaš raporteren

source: Det er fastslått i internasjonale konvensjoner (FNs konvensjon om sivile og politiske rettigheter, artikkel 27 (SP 27), ILO 169, FNs erklæring om urfolks rettigheter (UNDRIP)) som Norge har ratifisert, at urfolk skal ha likeverdig livsstandard med nasjonens øvrige befolkning.
sme: Riikkaidgaskasaš konvenšuvnnain (ON siviila ja politihkalaš vuoigatvuođaid konvenšuvdna artihkal 27 (SP 27), ILO 169, ON eamiálbmotvuoigatvuođaid julggaštus (UNDRIP)), maid Norga lea ratifiseren, daddjo ahte eamiálbmogiin galgá leat seammaárvosaš eallindássi go muđui lea riikka álbmogis.

source: Hva som gir god eller dårlig livsstandard, henger sammen med verdier, normer, levesett og ikke minst tilgangen til ressurser og mulighetene for å ha innflytelse på eget liv.
sme: Mii addá buori dahje heajos eallindási ferte gehččot ovttas árvvuiguin, norpmaiguin, eallinvugiiguin ja dat ahte resurssaid lea vejolaš háhkat ja ahte lea vejolašvuohta mieldemearridit iežas eallima hárrái.

source: Ved rapportering til FN om Norges oppfølging av urfolksrettigheter og menneskerettigheter er statistikk en dokumentasjonsform som er egnet til å vise om og hvordan Norge overvåker oppfølgingen av folkerettslige forpliktelser.
sme: Go raportere ONai Norgga eamiálbmotvuoigatvuođaid ja olmmošvuoigatvuođaid čuovvoleami birra, de lea statistihkka duođaštanvuohki mainna heive čájehit čuovvu go ja movt Norga čuovvu álbmotrievttalaš geatnegasvuođaid.

source: Det forutsetter statistikk som inneholder kulturelt relevante kjennetegn på livskvalitet, selvbestemmelse og tilgang til ressurser.
sme: Dat eaktuda ahte statistihka sisttisdoallá dovdomearkkaid mat kultuvrii leat relevánta go guoská eallinvuohkái, iešmearrideapmái ja ahte lea vejolašvuohta resurssaide.

source: Slik statistikk må forankres i inngående kjennskap til problemområder og utfordringer, definert av de berørte samiske gruppene.
sme: Dakkár statistihkka ferte leat dainna lágiin ahte siskkáldasat dovdá váttisvuođabeliid ja hástalusaid, maid guoskevaš sápmelaš joavkkut ieža leat defineren.

source: Mulighetene for å evaluere effekten av virkemidler og vurdere nye tiltak kan da bli tydeligere både for myndighetene, den samiske befolkningen og rapporteringsadressaten.
sme: Go lea vejolašvuohta árvvoštallat doaibmabijuid ávkkálašvuođa ja árvvoštallat ođđa doaibmabijuid, de sáhttá dat šaddat čielgaseappot eiseválddiide, sámi álbmogii ja raporterejeaddjái.

source: FNs konvensjon mot rasediskriminering, ICERD (1965), som Norge ratifiserte i 1970, gir pålegg til staten blant annet om å granske statlig, nasjonal og lokal myndighetsutøvelse (Artikkel 2.e), og å ta spesielle og konkrete forholdsregler for å sikre at alle grupper kan nyte menneskerettighetene (Art 2.2).
sme: ON nállevealahankonvenšuvnna ICERD (1965) mielde, maid Norga ratifiserii 1970, geatnegahttá stáhta earret eará guorahallat stádalaš, našuvnnalaš ja báikkálaš eiseválddiid doaibmama (Artihkal 2.e), ja maiddái doaibmat earenoamáš ja konkrehtalaš ovddalgihtii njuolggadusaid mielde vai sihkkarastit ahte buot joavkkut sáhttet návddašit olmmošvuoigatvuođaid (Art 2.2).

source: Sametinget har i gjentatte rapporter til FNs rasediskrimineringskomité (CERD) påpekt at Norge har en vei å gå når det gjelder selvstyre i reindriften og inngrep i reinbeiteland (Sametinget 2018).
sme: Sámediggi lea máŋgga ON nállevealahanlávdegotti (CERD) bokte cuiggodan go Norggas lea ain guhkes geaidnu vel ovdal go olaha boazoealáhussii iešmearrideami ja boazoguohtoneatnamiid sisabáhkkemiid gáhttema birra (Sámediggi 2018).

source: FNs rasediskrimineringskomité (2019) har påpekt at Norge mangler kunnskap om diskriminerende hendelser og oppfølging av slike når det gjelder den samiske befolkningen.
sme: ON nállevealahanlávdegoddi (2019) lea cuiggodan ahte Norggas váilu diehtu vealaheaddji dáhpáhusain ja dakkáriid čuovvuláhttin sápmelaččaid ektui.

source: Det gjelder forhold knyttet til lovgivning og rettsvesen, rettigheter til land og vann, fiske og reindrift.
sme: Dat guoská dilálašvuođaide mat gustojit láhkii ja riektevuogádahkii, rivttiide eatnamiidda ja čáziide, guolásteapmái ja boazodollui.

source: Man ber staten legge frem detaljerte opplysninger om konkrete tiltak for å implementere disse anbefalingene i neste periodiske rapport.
sme: Sii leat dáhtton stáhta ovdanbuktit detálja dásis dieđuid, mat muitalit konkrehta doaibmabijuid, maiguin fátmmasta daid ávžžuhusaid iežaset boahttevaš áigodat raporttas.

source: Dette gir noen utfordringer når det gjelder å utvikle gode institusjonelle indikatorer, Begrepet «rase» har en vid fortolkning i denne konvensjonen, da det refererer til rase, hudfarge, avstamning,
sme: Dat addá muhtin hástalusaid go galgá ovdánahttit buriid ásahuslaš indikáhtoriid, nugo indikáhtoriid eiseválddiid doaimmaide go guoská doaibmabijuid ektui maiguin álggahit ja čuovvulahttet doaibmabijuid álbmotrievttalaš prinsihpaid vuođul.

source: FN gir anbefalinger om urfolks tradisjonelle kunnskap om bærekraftig bruk og vern av natur i myndighetenes miljøforvaltning (UNEP 2014) og etterspør tydeligere urfolksdimensjon i rapportering på bærekraftmålene.
sme: Eiseválddiid birashálddašeamis addá ON ávžžuhusaid eamiálbmogiid árbevirolašmáhtu hárrái, movt ceavzilit ávkkástallá ja gáhtte luonddu (UNEP 2014) ja ceavzilvuođaulbmiliid raporteremis ohcala čielgasit eamiálbmotdimenšuvnna.

source: I sin femte rapport (2015) etterlyser også European Commission against Racism and Intolerance (ECRI) innrapportering av norske myndigheters aktivitet (se over, avsnitt 2.4.3).
sme: European Commision against Racism and Intolerance (ECRI) viđat raporttas (2015) ohcalit maiddái raporterema Norgga eiseválddiid

source: Dette er eksempler på lite utviklede statistikkområder med betydelig potensial når det gjelder å identifisere og følge opp praktiseringen av folkerettslige prinsipper, og ikke minst å kunne vurdere om de virkemidlene som anvendes, gir den ønskede effekten for de berørte delene av samisk samfunnslivet.
sme: development-goals/ statistihkkasurggiin, maiguin livčče eambbo vejolašvuohta identifiseret ja čuovvulit movt álbmotrievttalaš prinsihpat doaimmahuvvojit, ja maid ahte galgá sáhttit árvvoštallat, jus doaibmi doaibmabijuin lea ávki áigumušaid ektui guoskevaš osiide sámi servodateallimis.

source: 2.5 Hvem skal telles?
sme: 2.5 Geat galget lohkkot?

source: Det er viktig å bli telt.
sme: Lea mávssolaš lohkkot.

source: Det som ikke telles, teller ikke.
sme: Dat mii ii lohkko, ii lohkko.

source: Like viktig er det at det som telles, blir riktig, og at det blir anvendt på en forsvarlig måte.
sme: Seamma mávssolaš lea ahte dat mii lohkko šaddá riekta, ja ahte dat adno rievttes vuogi mielde.

source: Historiske, sosiale og politiske forhold påvirker hva og hvem som telles og ikke.
sme: Historjjálaš, sosiála ja politihkalaš dilálašvuođat váikkuhit dasa mii ja gii lohkko ja ii lohkko.

source: Samisk historie er på flere områder fortiet eller usynliggjort (Lie, 2001;
sme: Sámi historjá lea máŋgga bealis jaskkodahtton dahje dahkkon oaidnemeahttumin (Lie, 2001;

source: Fravær av historisk kildemateriale om samer har skapt forestillinger og sannheter tuftet på ex silencio-slutninger: Det som ikke er nevnt, antas å ikke eksistere (Dunfjeld-Aagård, 2005).
sme: Go historjjálaš gáldodieđut váilot sápmelaččaid birra, de lea dat dagahan jáhkuid ja duohtavuođaid ex silencio vuogi mielde: dat mii ii namuhuvvo, árvideames ii gávdno (Dunfjeld-Aagård, 2005).

source: 2.5.1 Samer i folketellingen
sme: 2.5.1 Sápmelaččat álbmotlohkamiin
